{
  "bookTitle": "All Tomorrows",
  "author": "C. M. Kosemen",
  "translator": "번역: 제니 (AWC)",
  "copyright": "ⓒ 2026. @lineu347371. All rights reserved.",
  "coverImage": "img/book all tomorrows.pdf-image-000.jpg",
  "chapters": [
    {
      "id": "ch1",
      "title": "화성으로",
      "isTranslated": true,
      "paragraphs": [
        "지구에 묶여 있던 수천 년의 서막이 끝나고, 인류는 정치적 통합을 이루고 화성을 점진적으로 식민화하면서 비로소 주목할 만한 업적을 쌓기 시작했다. 화성을 식민지로 만들 기술은 이미 존재한 지 오래였지만, 끊임없는 정치적 알력과 변덕스러운 의제들, 그리고 안락한 지구에서의 권력 다툼이 낳은 거대한 관성 때문에 그 위대한 첫걸음은 실제보다 훨씬 더 멀게만 느껴졌다.",
        "위험이 명백히 모습을 드러내고, 120억 인구가 이룩한 산업 사회의 무게를 견디지 못한 지구 환경이 무너지기 시작하고 나서야, 인류는 비로소 이 중대한 과업에 착수했다.",
        "지난 수십 년간 화성으로 떠나 그곳에 정착하는 일은, 비록 복잡하긴 해도 단기간에 충분히 실현 가능한, 빠르고 비교적 쉬운 과제로 여겨져 왔다. 하지만 막상 닥치고 보니 현실은 전혀 그렇지 않다는 사실을 깨닫게 되었다.",
        "모든 것은 단계적으로 진행되어야만 했다. 먼저 유전 공학으로 개량된 미생물을 대기에 살포해 수백 년에 걸쳐 서서히 숨 쉴 수 있는 대기를 만들어냈다. 그다음으로는 혜성 파편 몇 개의 궤도를 틀어 화성에 충돌시켜 바다와 대양, 즉 물을 가져왔다. 마침내 기나긴 기다림이 끝나자, 지구의 동식물 종들이 화성 환경에 맞게 특별히 변형된 모습으로 이식되었다.",
        "모든 준비가 끝나자, 사람들은 북적이던 자신들의 행성을 떠나왔다. 그들은 새로운 시작을 꿈꾸며 잠든 개척자들을 가득 태운 채, 핵융합 로켓과 <span class='footnote-word' data-note='동력 없이 대기의 공기 흐름을 이용하여 비행하는 활공기(글라이더)의 원리를 우주선에 적용한 것이다. 우주 공간을 항해한 뒤 행성의 대기권에 진입하여, 날개를 이용해 마치 비행기처럼 활강하며 안전하게 착륙하는 방식의 우주선을 의미한다.'>대기 활공선</span>으로 만들어진 편도 우주선을 타고 왔다.",
        "화성에서의 첫걸음은 우주비행사가 아니라, 무성한 생합성 잔디 위를 거니는 맨발의 아이들이 내디뎠다.",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-002.jpg' alt='삽화'><span class='caption'>테라포밍이 완료된 화성의 에덴으로 첫 인류를 실어 나르는 착륙선.</span></div>"
      ]
    },
    {
      "id": "ch2",
      "title": "화성의 미국인",
      "isTranslated": true,
      "paragraphs": [
        "수백 년 동안 화성은 변방에 머물렀다. 나름의 번영을 누렸지만, 그 어느 때보다 찬란하게 빛나는 지구의 위세에 비하면 여전히 미미한 존재였다. 환경에 부담을 주는 산업들을 화성으로 이전한 덕분에, 지구는 피폐해진 생물권을 더는 훼손하지 않고도 모든 것을 독차지할 수 있었다. 이때가 바로 늙은 지구의 경제, 문화, 사회 발전이 정점에 달했던 지구의 전성기였다.",
        "하지만 이 구도는 오래가지 못했다. 미국이 유럽이라는 어머니의 품을 떠나 점차 독립해 나갔듯이, 화성의 정부들은 '화성인'이라는 새로운 정체성을 채택했다. 그들은 <span class='footnote-word' data-note='화성인들이 지구로부터 독립하여 새로운 정체성을 확립한 것을 유럽(특히 영국)에서 건너온 이주민들이 아메리카 대륙에서 미국인이라는 새로운 정체성을 형성하고 모국으로부터 독립한 역사적 사건에 빗댄 표현이다. 이는 단순히 화성에 사는 미국인이 아니라, 지구라는 구세계를 떠나 화성이라는 신세계에 정착하여 독자적인 문화와 신체적 특징까지 갖게 된 새로운 인류 집단을 의미한다.'>화성의 미국인</span>이 된 것이다.",
        "지구와 화성의 차이는 정치적인 것에만 그치지 않았다. 지구보다 약한 중력 속에서 몇 세대를 거치자, 이 새로운 미국인들은 가늘고 호리호리한 체형을 갖게 되었다. 이는 고향인 지구에서는 비현실적으로 보일 정도였다. 여기에 일정 수준의 유전 공학까지 더해지면서, 화성인들의 분리는 완전히 새로운 국면으로 접어들었다.",
        "한동안 두 행성 간의 조용한 분열은 암묵적으로 용인되었고, 힘의 균형은 아슬아슬한 평형을 유지했다. 그러나 지구-화성 간의 대치 상태는 영원히 지속될 수도, 지속될 리도 없었다. 무한한 자원과 활기 넘치는 인구를 등에 업은 화성이 주도권을 잡는 것은 시간문제였다.",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-003.jpg' alt='삽화'></div>"
      ]
    },
    {
      "id": "ch3",
      "title": "내전",
      "isTranslated": true,
      "paragraphs": [
        "화성의 주도권 교체는 두 가지 방식으로 예측되었다. 하나는 장기적인 경제적 이득을 통한 것이고, 다른 하나는 훨씬 짧지만 고통스러운 무력 충돌을 통한 것이었다. 거의 200년 동안은 전자의 방식이 유효한 듯 보였지만, 오랜 시간 이어져 온 그 흐름은 결국 가장 파괴적인 방식으로 파국을 맞았다.",
        "화성은 거의 개척 초기부터 지구에 대한 반감이라는 주제가 문화 전반에 짙게 배어 있었다. 노래와 영화, 일상의 출판물들은 이러한 관념을 끊임없이 되풀이했고, 마침내 사람들의 내면에 깊이 자리 잡았다. 지구는 인류의 발목을 잡는 낡고 경직된 고향인 반면, 화성은 역동적이고 창의적인 새로운 세계였다. 미래는 화성에 있었다.",
        "이러한 이념은 마침내 반쯤 편집증적인 혁명의 정점에 이르렀다. 지금으로부터 약 천 년 후, 화성의 국가들은 지구와의 비필수적인 교역과 여행을 전면 금지했다.",
        "이는 지구에 내려진 사형 선고나 다름없었다. 화성의 자원과 산업 없이는 지구의 전성기는 순식간에 과거의 영광을 잃고 빛이 바랠 터였다. 필수 물자 교역은 유지되었기에 당장 굶어 죽는 사람은 없었다. 하지만 화성의 금수 조치로 지구의 모든 시민은 연 수입의 4분의 3을 잃게 될 판이었다.",
        "지구로서는 필요하다면 무력을 동원해서라도 과거의 특권을 되찾는 것 외에 다른 선택지가 없었다. 정치적 통일을 이룬 지 수 세기가 지난 테라는 전쟁 채비에 나섰다.",
        "과거의 사상가나 공상가들은 행성 간의 전쟁을 거대 함선과 1인용 전투기, 그리고 막판의 영웅적 활약이 펼쳐지는 화려하고 속도감 넘치는 장관으로 상상하곤 했다. 이보다 더한 착각은 없었다. 행성 간의 전쟁은 <span class='footnote-word' data-note='영어권에서 biblical scale 또는 biblical proportion은 성경에 묘사된 것처럼 거대하고 엄청난 규모를 의미하는 관용구이다.'>성서에나 나올 법한 규모</span>의 파괴를 부르는, 피 말리는 시간 계산과 정교한 결정의 연속일 뿐이었다.",
        "이 전쟁은 양측에 끔찍한 파괴를 남겼다. 화성의 위성인 <span class='footnote-word' data-note='화성이 가진 두 개의 위성 중 하나. 다른 하나는 데이모스.'>포보스</span>는 산산조각 나 거대한 운석 소나기가 되어 쏟아져 내렸다. 지구는 극지방에 거대한 충돌을 겪으며 인구의 3분의 1을 잃었다.",
        "가까스로 공멸을 피한 지구와 화성의 인류는 마침내 평화 협정을 맺고 태양계를 다시 하나로 통합했다. 그 대가는 80억이 넘는 인류의 목숨이었다."
      ]
    },
    {
      "id": "ch4",
      "title": "스타 피플(Star People)",
      "isTranslated": true,
      "paragraphs": [
        "생존자들은 다시는 그런 전쟁이 되풀이되지 않도록 하기 위해 대대적인 변화가 불가피하다는 데 뜻을 모았다. 이 개혁은 매우 포괄적이어서 정치, 경제적인 차원을 넘어 생물학적인 변화까지 아우르는 것이었다.",
        "두 행성의 인류가 보이는 가장 큰 차이점은, 시간이 흐르며 이들이 거의 별개의 종으로 분화했다는 점이었다. 사람들은 이러한 간극이 극복되지 않는 한 태양계의 완전한 통합은 불가능하다고 여겼다.",
        "그 해답은 바로 새로운 인류 아종(亞種)의 등장이었다. 이들은 지구와 화성은 물론, 새롭게 테라포밍된 대부분의 환경에도 이전보다 훨씬 더 잘 적응할 수 있는 종족이었다. 나아가 이 새로운 인류는 더 큰 두뇌와 뛰어난 재능을 갖도록 설계되어, 이전 세대를 단순히 합친 것보다 훨씬 더 위대한 존재가 될 터였다.",
        "보통 사람들에게 의무적인 불임 시술을 받거나, 혹은 기이하고 우월한 신인류를 길러내는 부모가 되는 것 중 하나를 선택하라고 설득하기란 어려운 일이었을 것이다. 하지만 전쟁의 기억은 너무나도 고통스럽고 생생했기에, 끔찍한 대학살의 여파 속에서 이처럼 급진적인 계획을 실행하는 것은 오히려 수월했다. 신인류의 탄생에 대한 저항이 없었던 것은 아니나, 그저 미미한 불평이나 사소한 파업 수준에 그쳤을 뿐이다.",
        "하지만 이내 태양계라는 영역조차 그들에게는 너무 좁아졌다. 태양계를 물려받은 신인류는 더 먼 곳, 머나먼 항성 아래 새로운 세계로 나아가기를 갈망했다. 이들이 바로 스타 피플이 될 운명이었다.",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-004.jpg' alt='삽화'></div>"
      ]
    },
    {
      "id": "ch5",
      "title": "식민지 개척과 기계 오이디푸스",
      "isTranslated": true,
      "paragraphs": [
        "스타 피플에게조차 행성 간 여행은 중차대한 과업이었다. 초기 인류는 이 문제에 골머리를 앓았고, 초광속 여행이나 초공간 도약 같은 공상과학적 개념들이 유일한 '해결책'으로 떠올랐다.",
        "간단히 말해, 가장 가까운 별에 식민지를 건설하는 데 필요한 대규모 인원과 충분한 보급품을 한꺼번에 보내는 것은 불가능했다. 당시 기술로는 광속의 고작 몇 퍼센트 수준으로 느릿느릿 나아갈 수 있을 뿐이었고, 그 때문에 항해는 여러 시대를 아우르는 대장정이 되었다. 거대한 <span class='footnote-word' data-note='목표 행성까지의 항해에 수백, 수천 년이 걸리는 것을 전제로 설계된 우주선. 최초 탑승 세대는 목적지에 도달하지 못하고, 그들의 후손들이 세대를 거듭하며 항해를 계속하여 마침내 목적지에 도착하게 된다.'>세대 우주선</span>이라는 개념이 고안되었고 실제로 건조되기도 했지만, 이 우주선들은 몇 세대가 지나지 않아 기술적 결함이나 내부의 무정부 상태로 인해 실패로 돌아갔다.",
        "해결책은 먼저 목적지에 도착한 뒤, 나중에 식민지 개척자들을 만드는 것이었다. 이를 위해, 작고 빠른 자동화 우주선들이 별들을 향해 먼저 보내졌다. 우주선에는 스스로를 복제하고 목적지를 테라포밍하며, 탑재된 유전 물질로 거주민을 '건설'하도록 프로그래밍된 준(準)지성 기계들이 실려 있었다.",
        "하지만 이런 시도들에는 기이한 문제가 뒤따랐다. 인공적으로 생산된 1세대 인류가 때때로 자신들을 창조한 기계에 기묘한 애착을 보이는 현상이 발생한 것이다. 그들은 동족을 거부했으며, 뒤따르는 극심한 정체성 혼란 끝에 자멸했다. 이러한 <span class='footnote-word' data-note='오이디푸스 콤플렉스는 지그문트 프로이트가 제창한 이론으로, 아들이 무의식적으로 어머니에게 애정을 느끼고 아버지에게는 경쟁심과 적대감을 품는 심리 상태를 말한다. 이는 그리스 신화에서 자신도 모르게 아버지를 죽이고 어머니와 결혼한 오이디푸스 왕의 이야기에서 유래했다. 본문에서는 이 개념을 변용하여, 기계에 의해 탄생한 1세대 인류가 자신들을 창조한 기계(부모 역할)에게 비정상적인 애착을 느끼고, 자신들과 같은 인간(형제자매 또는 동족)을 거부하는 현상을 설명한다.'>기술적 오이디푸스 콤플렉스</span>는 드문 현상이 아니었고, 모든 식민지 개척 시도의 거의 절반이 이 문제로 인해 실패했다.",
        "하지만 그럼에도 불구하고, 성공한 나머지 절반만으로도 인류가 <span class='footnote-word' data-note='나선 은하의 중심부에서 소용돌이 모양으로 뻗어 나오는 팔 구조. 수많은 항성과 성단, 성간 물질이 밀집되어 있으며, 새로운 별이 활발하게 탄생하는 지역이다. 우리 은하 역시 여러 개의 나선팔을 가진 나선 은하다. '>은하의 나선팔</span> 하나를 가득 채우기에는 충분했다."
      ]
    },
    {
      "id": "ch6",
      "title": "인류의 여름",
      "isTranslated": true,
      "paragraphs": [
        "인류가 은하계를 식민지로 개척한 직후, 첫 번째 진정한 황금기가 도래했다. 기계 선지자들의 보살핌 아래, 오이디푸스 역병에서 살아남은 생존자들은 태양계의 선조들과 어깨를 나란히 하거나, 심지어 그들을 뛰어넘는 문명을 건설했다.",
        "이렇게 우주 전역으로 뻗어나갔다고 해서 인류의 통일성이 사라진 것은 아니었다. 하늘을 가로지르는 끊임없는 전자기 통신망은 인류의 세계들을 매우 효율적으로 연결했고, 그 덕분에 아무리 멀리 떨어진 식민지라도 다른 형제들의 소식을 모르는 곳이 없었다. 이처럼 자유로운 정보의 흐름은 무엇보다도 기술 발전의 속도를 폭발적으로 가속화했다. 한 세계에서 해결하지 못한 문제는 다른 세계의 도움으로 풀렸고, 새로운 발견은 수백 광년에 걸친 영역 전체에 즉시 알려졌다.",
        "놀라울 것도 없이, 생활 수준은 이전에는 상상할 수 없던 수준까지 향상되었다. 이것이 곧 은하계 전체가 유토피아라는 의미는 아니었지만, 식민화된 은하계의 사람들은 육체노동이든 정신노동이든 모든 노동이 순전히 선택에 달린 삶을 살았다고 해도 과언이 아니었다. 풍요로운 우주와 기계들의 노고 덕분에, 모든 개인은 오늘날의 일부 국가보다도 더 큰 물질적, 문화적 부를 누릴 수 있었다.",
        "이 모든 발전 속에서 한 가지 기묘한 현상이 관찰되었다. 별들 사이에는 외계 생명체가 풍부했지만, 누구도 진정한 지성을 가진 존재의 흔적은 발견하지 못했다. 어떤 이들은 이를 지성체의 보편적 희소성 탓으로 돌렸고, 다른 이들은 한 걸음 더 나아가 신의 섭리를 거론하며 종교를 부활시키기도 했다.",
        "수많은 이론에도 불구하고, 단 하나의 질문만은 완전하고도 철저하게 미해결로 남아 있었다. 만약 인류가 우주에서 자신과 동등하거나 혹은 그 이상의 존재와 마주치게 된다면, 과연 어떤 일이 벌어질 것인가?",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-005.jpg' alt='삽화'><span class='caption'>두 명의 스타 피플이 자신들이 개척한 행성에 남은 토착 식물군 아래에서 한가로이 홀로그램 영화를 감상한다. 그들에게 이 삶은 영원한 축복과도 같다.</span></div>"
      ]
    },
    {
      "id": "ch7",
      "title": "조기 경고",
      "isTranslated": true,
      "paragraphs": [
        "그 무렵, 작지만 어마어마한 파장을 불러올 발견 하나가 인류에게 어쩌면 자신들이 우주에서 유일한 존재가 아닐 수도 있다는 경고를 보냈다.",
        "새로운 식민 행성에서 기술자들이 수수께끼 같은 생명체의 유해를 우연히 발견했다. 외계 행성에서 발견되었으면서도 지구의 동물과 모든 특징이 똑같았기에 의문을 자아낸 것이다. ‘판도라비스 판도라’라는 이름이 붙은 그 거대한 화석은, 무시무시한 발톱을 지닌 새와 비슷한 생명체의 것이었다. 훗날의 연구를 통해 이 생명체가 지구에서 수백만 년 전 멸종한 초식 공룡의 한 혈통인, 고도로 분화된 <span class='footnote-word' data-note='백악기 후기에 살았던 수각류 공룡의 한 종류. 앞발에 거대하고 날카로운 갈퀴 발톱을 가진 것이 가장 큰 특징이며, 주로 식물을 먹는 초식 공룡으로 추정된다. 판데라비스 판도라의 거대한 발톱은 이 공룡의 특징을 그대로 가져온 것이다.'>테리지노사우루스</span>의 일종임이 밝혀졌다.",
        "그 식민 행성의 다른 모든 대형 육상 동물들이 세 개의 다리, 구리 기반의 골격계, 유체 정역학적 근육을 가진 반면, 판데라비스는 칼슘이 풍부한 뼈와 네 개의 팔다리를 가진 전형적인 지구의 척추동물이었다. 그곳에서 이 화석을 발견한 것은, 마치 지구의 지층에서 외계 생명체를 발견하는 것만큼이나 불가능에 가까운 일이었다.",
        "어떤 이들에게 이는 신의 창조를 증명하는 반박할 수 없는 증거였다. 처음에는 광활한 우주 속 인류의 명백한 고독감으로 불붙었던 종교적 부흥은 이를 계기로 더욱 거세졌다.",
        "하지만 다른 이들의 생각은 달랐다. 판데라비스는 지구를 방문해 동물을 데려가 외계 세계에 적응시킬 만큼 강력한 존재들이 은하계를 활보하고 있음을 보여준 셈이었다. 화석 자체의 거대한 시간적 간극을 고려하면, 그 수수께끼의 존재들은 그런 일을 해낼 수 있었던 시점부터 이미 인류보다 수천 년은 더 오래된 존재들이었다.",
        "경고는 명백했다. 인류가 이 문명과 갑자기 마주치게 된다면 무슨 일이 벌어질지 아무도 알 수 없었다. 물론 우호적인 접촉을 선호하고 또 기대했지만, 대비해서 나쁠 것은 없었다.",
        "인류는 소리 없이 다시 한번 무기를 만들고 비축하기 시작했다. 이번에는 행성 간 전쟁급 위력을 지닌 것들이었다. 항성을 신성(新星)처럼 폭발시키고 태양계 전체를 파괴할 수 있는 끔찍한 장치들이 만들어졌다. 슬프게도, 이러한 대비조차 결국에는 무용지물이 될 운명이었다.",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-006.jpg' alt='삽화'><span class='caption'>판데라비스 복원도를 보면 갈퀴 같은 발톱을 지닌 모습인데, 이 생명체는 그 발톱으로 흙을 파헤쳐 먹이를 찾았던 것으로 보인다. 기회를 엿보던 그 행성의 토착 동물들은 판데라비스의 곁을 맴돌며, 놈이 먹고 남긴 찌꺼기를 노리고 있다.</span></div>"
      ]
    },
    {
      "id": "ch8",
      "title": "쿠(Qu)",
      "isTranslated": true,
      "paragraphs": [
        "첫 접촉은 필연적이었다. 우주는 말할 것도 없고, 은하계만 해도 너무나 광대하여 지성을 가진 종족이 단 하나만 나타나기란 불가능했다. 접촉이 늦어질수록, 결국 마주할 문화 충격의 강도만 거세질 뿐이었다. 인류의 경우, 이 '문화 충격'은 우리가 알던 인류 문명의 완전한 절멸을 의미했다.",
        "거의 10억 년의 역사를 지닌 쿠(Qu)라는 외계 종족은 은하의 유목민이었다. 그들은 한 시대의 흐름을 훌쩍 뛰어넘는 기나긴 이주를 통해 은하의 한 나선팔에서 다른 나선팔로 떠돌았다. 이 여정 속에서 그들은 스스로를 끊임없이 개량하고 변화시켜, 마침내 유전 공학과 나노 기술 조작의 대가가 되었다. 물질 세계를 지배하는 이 능력으로, 그들은 '자신들의 뜻에 맞게 우주를 재창조한다'는 종교적인 사명을 스스로에게 부여했다. 신과 같은 힘을 지닌 쿠는 스스로를 미래를 알리는 신성한 선구자로 여겼다.",
        "이러한 교리는 본래 자신들의 막강한 힘으로부터 종족을 보호하려던 선한 의도에 뿌리를 두고 있었다. 하지만 맹목적이고 무비판적인 복종은 쿠를 괴물로 만들어 버렸다.",
        "그들에게 인류는, 그 나름의 영광스러운 역사에도 불구하고, 변형시킬 수 있는 재료에 지나지 않았다. 천 년도 채 되지 않아 인류의 모든 행성은 파괴되거나, 인구가 사라지거나, 혹은 그보다 더 끔찍하게도… 개조되었다. 필사적인 재무장에도 불구하고 인류의 식민지들은 10억 년 묵은 적 앞에서 찰나에 스러진 몇 번의 저항 외에는 아무것도 할 수 없었다.",
        "한때 별들의 지배자였던 인류는 이제 절멸했다. <span class='footnote-word' data-note='인류(Humanity)는 통일된 문명, 문화, 기술을 가진 지성 공동체를 의미하며, 이는 쿠에 의해 완전히 파괴되어 절멸했다. 반면 인간(humans)은 생물학적 종(種) 자체를 의미한다. 쿠는 인간을 멸종시킨 것이 아니라, 사로잡아 유전자를 변형시켜 지성이 없고 기괴한 형태의 후손들로 만들어 은하계 곳곳에 흩뿌려 놓았다. 따라서 인류 문명은 끝났지만, 인간이라는 종의 변이된 형태는 살아남았다는 의미이다.'>하지만 인간은 사라지지 않았다.</span>",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-007.jpg' alt='삽화'><span class='caption'>인류의 몰락 앞에 승리에 찬 쿠. 그의 왼쪽에는 나노 기술 드론이, 오른쪽에는 유전적으로 개조된 추적생물이 떠 있다.</span></div>"
      ]
    },
    {
      "id": "ch9",
      "title": "인류의 소멸",
      "isTranslated": true,
      "paragraphs": [
        "테라포밍으로 가꿔진 낙원의 정원이었던 인류의 행성들은 쿠에게 유독 텅 비어 보였다. 그곳에는 사람과 그들의 도시, 그리고 지구에서 가져온 유전자 변형 동식물이 차지한 몇몇 기본적인 생태적 지위를 제외하고는 쓸 만한 원자재가 없는 경우가 허다했다. 애초에 인류가 그 행성들의 토착 외계 생태계를 완전히 지워버렸기 때문이었다.",
        "감히 우주를 개조하려 드는 또 다른 종족의 오만함에 분노한 쿠는, 이 ‘이교도들’을 자신들의 비전을 실현할 건축 자재로 삼아 응징하기로 했다. 이로 인해 인간의 지성은 완전히 소멸되었지만, 동시에 인류의 유전적 유산은 무수히 기이한 새로운 형태로 보존되어 종의 명맥을 잇게 되었다.",
        "이제는 야생 동물에서 애완동물, 심지어 유전자 조작으로 만들어진 도구에 이르기까지 온갖 모습으로 변해버린, <span class='footnote-word' data-note='원문의 Ersatz humans에서 에르자츠(Ersatz)는 대용품, 모조품을 뜻하는 독일어이다. 쿠에 의해 지성을 잃고 본래의 모습이 아닌 야생 동물, 애완동물, 심지어 유전자 조작으로 만들어진 도구의 형태로 변이된 인류의 후손들을 가리킨다. 원문은 이 단어를 통해 인간이 더 이상 고유한 존재가 아닌, 다른 무언가를 대체하는 소모품으로 전락했음을 강조한다. 번역문에서는 문맥에 맞게 인간을 대체한 존재들로 번역했다.'>인간을 대체한 존재들</span>이 가득한 우리 은하의 행성들 위에서 쿠는 4천만 년 동안 절대적인 지배자로 군림했다. 그들은 수 킬로미터 높이의 기념물을 세우고 행성 전체의 표면을 바꾸었는데, 이는 오직 변덕에 따라 움직이는 듯했다.",
        "그러던 어느 날, 그들은 처음 왔을 때처럼 떠나갔다. 그들의 여정은 결코 끝이 없는 것이었고, 온 우주를 휩쓸고 지나갈 때까지 멈추지도, 멈출 수도 없었기 때문이다.",
        "쿠는 등 뒤로 천 개의 행성을 남겼다. 각각의 행성은 한때 인간이었던 기괴한 생명체와 생태계로 가득 차 있었다. 그들 대부분은 자신들을 돌보던 주인이 떠나자마자 멸망했고, 일부는 조금 더 오래 버티다 오랜 시간에 걸친 불안정성으로 인해 사라졌다. 하지만 극소수의 행성에서는, 인류의 후손들이 마침내 살아남는 데 성공했다.",
        "이제는 알아볼 수 없을 정도로 분화되고 달라져 버린 인류라는 종의 운명이, 바로 그들에게 달려 있었다.",
        "<div class='img-center-col'><img src='img/book all tomorrows.pdf-image-008.jpg' alt='삽화'><span class='caption'>한때 40억의 영혼이 깃들었던 고요한 행성 위로 1마일 높이의 쿠 피라미드가 우뚝 솟아 있다. 이러한 구조물은 쿠의 상징이며, 그들이 거쳐간 모든 거주 가능한 행성에서 볼 수 있다.</span></div>"
      ]
    },
    {
      "id": "ch10",
      "title": "웜(Worms)",
      "isTranslated": false,
      "paragraphs": [
        ""
      ]
    },
    {
      "id": "ch11",
      "title": "타이탄(Titans)",
      "isTranslated": false,
      "paragraphs": [
        ""
      ]
    },
    {
      "id": "ch12",
      "title": "프레데터/프레이(Predators and Prey)",
      "isTranslated": false,
      "paragraphs": [
        ""
      ]
    }
  ]
}



